export const cards = [
  {
    id: 1,
    title:
      'Вопросы проектирования трансатлантического межнационального продуктопровода в условиях нарастающей коронавирусной пандемии на примере использования методов дистанционного. Могу ещё помочь со статистической обработкой больших массивов',
    privateAccaunt: true,
    keyWords: [
      'Перове слово',
      'Второе слово',
      'Третье слово',
      'Четвертое слово',
      'Пятое слово',
      'Шестое слово',
      'Седьмое слово',
    ],
    coment:
      'Могу ещё помочь со статистической обработкой больших массивов. Могу ещё помочь со статистической обработкой больших массивов',
    authorStatus: 'учёный (кандидат наук)',
    institution: 'Санкт-Петербургский горный университет',
    author: 'Артём Белоусов',
    target: 'Стать рецензентом/экспертом/эдвайзором',
    fieldOfActivity: 'Management/Economics',
  },
  {
    id: 2,
    title:
      'Вопросы проектирования трансатлантического межнационального продуктопровода в условиях нарастающей коронавирусной пандемии на примере использования методов дистанционного',
    privateAccaunt: false,
    keyWords: ['Перове слово', 'Второе слово'],
    coment: 'Могу ещё помочь со статистической обработкой больших массивов',
    authorStatus: 'учёный (кандидат наук)',
    institution: 'Санкт-Петербургский горный университет',
    author: 'Артём Белоусов',
    target: 'Повысить цитируемость своих работ',
    fieldOfActivity: 'Engineering/Material',
  },
  {
    id: 3,
    title:
      'Вопросы проектирования трансатлантического межнационального продуктопровода в условиях нарастающей коронавирусной пандемии на примере использования методов дистанционного',
    privateAccaunt: false,
    keyWords: ['Перове слово', 'Второе слово'],
    coment: 'Могу ещё помочь со статистической обработкой больших массивов',
    authorStatus: 'учёный (кандидат наук)',
    institution: 'Санкт-Петербургский горный университет',
    author: 'Артём Белоусов',
    target: 'Повысить цитируемость своих работ',
    fieldOfActivity: 'Engineering/Material',
  },
  {
    id: 4,
    title:
      'Вопросы проектирования трансатлантического межнационального продуктопровода в условиях нарастающей коронавирусной пандемии на примере использования методов дистанционного',
    privateAccaunt: false,
    keyWords: ['Перове слово', 'Второе слово'],
    coment: 'Могу ещё помочь со статистической обработкой больших массивов',
    authorStatus: 'учёный (кандидат наук)',
    institution: 'Санкт-Петербургский горный университет',
    author: 'Артём Белоусов',
    target: 'Повысить цитируемость своих работ',
    fieldOfActivity: 'Engineering/Material',
  },
];
