export const ru = {
  main: {
    title: 'Сообщество \nвзаимопомощи между \nучёными со всего мира',
    description:
      'Удобный сервис, который подберёт для вас коллег и поможет\n наладить с ними взаимовыгодное сотрудничество в областях\n совместных исследований, соавторства, рецензирования и\n повышения индекса цитирования.',
    join: 'Присоединиться',
    community: 'Сообщество',
    aboutCommunity: 'Тысячи учёных уже предлагают свою помощь'
  },
  footer: {
    authortie: 'Authortie',
    rights: '© Все права защищены',
    privacy: 'Политика конфиденциальности',
    analitics: 'Аналитика',
    community: 'Сообщество',
    forBusiness: 'Для организаций',
  },

  card: {
    workName: 'Название работы',
    keyWord: 'Ключевые слова',
    coment: 'Комментарий',
    reward: 'Вознаграждение',
    offerCooperation: 'Предложить сотрудничество'
  }
};
